<template>
    <div>
        <div data-v-2aa989a5="" class="elevation-8 ma-4 v-card v-sheet theme--light">
            <div data-v-2aa989a5="" class="v-card__title">О модуле</div>
            <div data-v-2aa989a5="" class="v-card__text"><p data-v-2aa989a5="" class="mb-0">Исследование и решение
                проблем управления индивидуальными и групповыми рисками в гериатрии.</p>
                <p data-v-2aa989a5="" class="mb-0">Исследования, объектом которых являются риски в гериатрии, связаны с
                    формализацией рисков, выбором мер риска, установлением связи между имеющимися, разработанными
                    шкалами и рисками, классификацией рисков.</p>
                <p data-v-2aa989a5="" class="mb-0">Модуль анализа рисков включает в себя процедуры:</p>
                <p data-v-2aa989a5="" class="mb-0">• Идентификации рисков;</p>
                <p data-v-2aa989a5="" class="mb-0">• Оценки индивидуальных и групповых рисков;</p>
                <p data-v-2aa989a5="" class="mb-0">• Управления рисками.</p>
                <p data-v-2aa989a5="" class="mb-0">При идентификации, оценке и управлении индивидуальными и групповыми
                    рисками, предлагается использовать следующие математические модели:</p>
                <p data-v-2aa989a5="" class="mb-0">1. Логико-вероятностный метод (ЛВМ), (в качестве инициирующих событий
                    выступают события, вероятностные характеристики которых, получены из медико-статистического анализа
                    гериатрических данных);</p>
                <p data-v-2aa989a5="" class="mb-0">2. Дискретные марковские процессы с доходностями;</p>
                <p data-v-2aa989a5="" class="mb-0">3. Аппарат нечетких когнитивных карт используются при идентификации и
                    оценке группового риска;</p>
                <p data-v-2aa989a5="" class="mt-1"></p>
                <h3 data-v-2aa989a5="">Входные данные: </h3>Данные статистического анализа, данные гериатрических карт и
                результаты работы гериатрических калькуляторов.<p data-v-2aa989a5=""></p>
                <p data-v-2aa989a5=""></p>
                <h3 data-v-2aa989a5="">Выходные данные: </h3>Индивидуальные карты рисков, оценки групповых рисков,
                рекомендации по управлению рисками.<p data-v-2aa989a5=""></p></div>
        </div>
    </div>
</template>

<script lang="ts">
    import { Vue, Component } from 'vue-property-decorator';

    @Component
    export default class About extends Vue {

    }
</script>
